<?php
    $news1 = "
    مدير التعليم يجتمع برؤساء الأقسام لمناقشة كافة التحضيرات
    ";

    $news2 = "
    حزيارة مديرية الوسطى لتقديم التهنئة لمديرها بمناسبة ترقيته.
    ";

    $news3 = "
    زيارة مديرية شرق خانيونس لتهنئة مديرها بمناسبة المنصب الجديد
    ";

    $news4 = "
    تفقد مدير التعليم ورئيس البلدية للجان الثانوية العامة
    ";

    $news5 = "
    مدير التعليم يجتمع بلجنة المتابعة لتقييم سير امتحانات الثانوية العامة
    ";

    $news6 = "
    مدير التعليم يزور شرطة رفح لتعزيز التعاون المشترك
    ";

    $news7 = "
    افتتاح مراكز لتدريب المعلمين على التعليم الإلكتروني والغرف الافتراضية
    ";

    $news = array($news1, $news2, $news3, $news4, $news5, $news6, $news7);
?>